Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/klemetti.blogspot.com/seminaarien-tiimoilta.html.tmx
Source language: fin
Languages: sme

source: Viime keksiviikkona osallistuin Ihmisoikeusliiton järjestämään perus- ja ihmisoikeusfoorumiin Helsingissä.
sme: Mannan gaskavahkko oassálasten Olmmošvuoigatvuohtalihtu lágidan vuođđo- ja olmmošvuoigatvuohtaforumii Helssegis.

source: Tilaisuudessa saamelaiset olivat hyvin edustettuna sekä kuulijoina että puhujina.
sme: Dilálašvuođas sápmelaččat ledje bures ovddastuvvon sihke guldaleddjiid ja ságastalliid joavkkus.

source: Saamelaiskäräjäjäsen Pekka Aikio piti kattavan esityksen saamelaisten lainsäädännöllisestä asemasta.
sme: Sámediggelahttu Pekka Aikio doalai gokčevaš sáhkavuoru sápmelaččaid lágalaš sajádagas.

source: Osallistuin itse paneeliin, jossa puhujina oli tarkoitus olla maa- ja metsätalousministeri, ulkoministeri, oikeusministeri ja saamelaiskäräjien puheenjohtaja.
sme: Oassálasten ieš panelii, mas hubmiin galge leat eanan- ja meahccedoalloministtar, olgoministtar, vuoigatvuohtaministtar ja sámedikki ságadoalli.

source: Ministereistä vain oikeusministeri Tuija Brax osallistui tilaisuuteen, maa- ja metsätalousministeriötä edusti virkamies.
sme: Ministariin dušše vuoigatvuohtaministtar Tuija Brax oassálasttii dilálašvuhtii, eanan- ja meahccedoalloministeriija ovddastii virgeolmmoš.

source: On mukavaa tehdä yhteistyötä saamelaisia ja ihmisoikeuksia kunnioittavan oikeusministerin kanssa.
sme: Lea suohtas bargat ovttas vuoigatvuohtaministariin, gii gudnejahttá sámiid ja olmmošvuoigatvuođaid.

source: Paneelissa käsiteltiin aihetta toteutuvatko saamelaisten oikeudet.
sme: Panelas gieđahallojuvvui fáddá olláhuvvetgo sápmelaččaid vuoigatvuođat.

source: Toin omassa puheenvuorossani esille saamelaisten kielellisiä oikeuksia, maaoikeuskysymystä sekä miten saamelaiset voitaisiin ottaa mukaan saamelaisalueen maankäyttöhallintoon.
sme: Bukten iežan sáhkavuorustan ovdan sápmelaččaid gielalaš vuoigatvuođaid, eananvuoigatvuođaid ja mot sápmelaččat sáhtále váldojuvvot mielde sámi guovllu eanangeavahanhálddašeapmái.

source: Toin esille, että niin kauan kun Ilo 169-sopimus on ratifioimatta ja saamelaisten maanomistuskysymys ratkaisematta, saamelaisten oikeudet eivät ole toteutuneet.
sme: Bukten ovdan, ahte nu guhká go Ilo 169-soahpamuš ii leat ratifiserejuvvon ja sápmelaččaid eananvuoigatvuohta-gažaldat čoavddekeahttá, de sápmelaččaid vuoigatvuođat eai leat olláhuvvan.

source: Saamelaisten oikeudet eivät toteudu saamelaisten kotiseutualueella ulkopuolella, mutta oikeudet eivät toisaalta toteudu riittävällä tasolla myöskään saamelaisten kotiseutualueella.
sme: Sápmelaččaid vuoigatvuođat eai olláhuva sápmelaččaid ruovttuguovllu olggobealde, muhto nuppe dáfus dat eai gal olláhuva dárbbašlaš dásis sámiid ruovttuguovllusge.

source: Aluehallintouudistuksen myötä saamelaisille voitaisiin antaa enemmän vaikutusmahdollisuuksia.
sme: Guovlohálddahusođastusa mielde sámiide sáhtále addot eambbo váikkuhanvejolašvuođat.

source: Perjantaina osallistuin syyttäjälaitoksen Inarissa järjestämään seminaariin saamelaisten kotiseutualueen oikeuspalveluista.
sme: Bearjadaga oassálasten sivaheaddjelágádusa Anáris lágidan seminárii sámiid ruovttuguovllu riektebálvalusain.

source: Käytin tilaisuudessa saamelaiskäräjien puheenvuoron.
sme: Atnen dilálašvuođas sámedikki sáhkavuoru.

source: Tilaisuudessa kuultiin lisäksi oikeusministeriön valtakunnansyyttäjä Matti Kuusimäen sekä poliisi- ja oikeusavun edustajien puheenvuorot.
sme: Dilálašvuođas gulaimet dasa lassin vuoigatvuohtaministeriijas riikkasivaheaddji Matti Kuusimäki sihke boles- ja riekteveahki ovddasteddjiid sáhkavuoruid.

source: Puheeni on löydettävissä kokonaisuudessaan saamelaiskäräjien sivuilta
sme: Mu doallan sáhkavuoru biddjo ollislažžan sámedikki siidduide

source: pohjoissaameksi ja suomeksi.
sme: davvisáme- ja suomagillii.

source: Puheessani toin esille, että saamenkielisiä palveluja ei voida hoitaa vain tulkkauksen kautta saamelaisten kotiseutualueella kuten on vallitseva käytäntö.
sme: Sáhkavuorustan bukten ovdan, ahte sámiid ruovttuguovllu sámegielalaš bálvalusat eai sáhte dikšojuvvot dušše dulkomiin dego dál lea dilli.

source: Poliisi- ja syyttäjätoimessa sekä oikeusjärjestelmän hallintohenkilöstössä tulisi olla saamenkielentaitoista henkilökuntaa, jotta saamelaisten kielelliset oikeudet toteutuvat, asiakkaiden oikeusturva toteutuu ja oikeuden toteutuminen ei viivästy.
sme: Boles- ja sivaheaddjedoaimmas sihke riektevuogádaga hálddahusbargiid gaskkas galggale leat sámegielalaš bargit, vai sápmelaččaid gielalaš vuoigatvuođat olláhuvvet, áššehasaid riektedorvu olláhuvvá ja ahte vuoigatvuođa olláhuvvan ii ádján.

source: Esitin, että saamen kielen taito on oltava erityisansio poliisin, syyttäjätoimen ja tuomioistuinten rekrytointivaatimuksissa.
sme: Ieš ovdanbukten sáhkavuorustan, ahte sámegiela máhttu galgá leat earenoamáš ánsu bolesa, sivaheaddjedoaimma ja duopmostuoluid rekryterengáibádusain.

source: Ilokseni valtakunnansyyttäjä Matti Kuusimäki ymmärsi näkemykseni ja totesi tilanteen kestämättömäksi jos saamenkieliset palvelut toteutuvat viranomaisissa vain tulkkaamalla.
sme: Lei illu fuobmát stáhtasivaheaddji Matti Kuusimäki ipmirdit mu oainnu ja son logaige dili gierdameahttumin, jos sámegielalaš bálvalusat olláhuvvet eiseválddiid olis dušše dulkoma bakte.

source: Valtakunnansyyttäjä tuki saamelaiskäräjiin toiveita sekä lupasi tutkia mahdollisuuksia ja pohtia miten saamelaisten kotiseutualueelle voitaisiin saada saamen kielen hallitsevia henkilöitä syyttäjäpalveluihin.
sme: Stáhtasivaheaddji doarjjui sámedikki sávaldagaid ja lohpidii dutkat vejolašvuođaid ja guorahallat mot sámiid ruovttuguovllus sáhtálii oažžut sámegiela máhtolaš olbmuid sivaheaddjebálvalusaide.

source: Syvennämme keskustelujamme kesän kynnyksellä.
sme: Čiekŋudedne ságastallamiiddáme geasi lahka.

source: Toinen ajankohtainen asia on käräjäuudistus, jonka mukaan saamelaisten kotiseutualue jaettaisiin kahden käräjäoikeuden, Itä- ja Länsi-Lapin, alaisuuteen.
sme: Nubbi áigeguovdilis ášši lea diggeođastus, man mielde sámiid ruovttuguovlu juhkkojuvvolii guovtti, Nuorta- ja Oarje-Sámi, diggerievtti vuollásašvuhtii.

source: Käräjäuudistuksessa saamelaisten kotiseutualueen on säilyttävä yhtenäisenä, koska on vaarana, että kahden eri käräjäoikeuden alaisuudessa saamenkieliset palvelut huononisivat entisestään.
sme: Diggeođastusas sámiid ruovttuguovlu galgá seailluhuvvot oktilažžan, daningo lea várran, ahte guovtti sierra diggerievtti vuollásašvuođas sámegielalaš bálvalusat hedjonivčče ovdalaččasge.

source: Käräjäoikeusuudistuksessa tulisi myös taata saamelaisten kotiseutualueen erityiskysymysten osaaminen ja saamen kielilain vaatimuksien täyttäminen.
sme: Diggeriekteođastusas galggalii maid dáhkidit sámiid ruovttuguovllu sierragažaldagaid máhttima ja sámi giellalága gáibádusaid deavdima.

source: Oikeusministeriön edustaja oli myötämielinen asialle ja lupasi kuulla toiveitamme.
sme: Vuoigatvuohtaministeriija ovddasteaddji lei miehtemielalaš áššái ja

source: Neuvottelemme asiasta tarkemmin vielä loppukevään aikana.
sme: lohpidii gullat sávaldagaideamet ja ráđđádallat áššis dárkileappot vel loahppagiđa áigge.

source: Viikon alussa minua haastateltiin NRK Sámiradioon Utsjoen Tenon alueen yksityisten maiden myynnistä, asia tuli radiosta vasta perjantaina ilmeisesti sopivan vastakommentoijan löytymisen myötä.
sme: Vahku álggus NRK Sámirádio jearahalai mu Ohcejoga Deanu guovllu priváhta olbmuid eananvuovdimis, ášši bođii rádios easka bearjadaga várra heivvolaš vuostekommenterejeaddji gávdnoma mielde.

source: Minun on kommentoitava asiaa näin blogissani, koska toimittaja oli leikannut haastatteluni puheenvuoroja merkittävästi.
sme: Mun ferten kommenteret ášši ná blogistan, daningo doaimmaheaddji lei čuohppan jearahallaman sáhkavuoruid mearkkašahtti ládje.

source: Norjan puolella saamelaisradion toimittajat ja saamelaispoliitikot ovat huolestuneet siitä, että yksityiset myyvät omia maitaan paikkakunnan ulkopuolisille Tenon varrelta toimittajan sanoin: ” saamelaisalue myydään paloittain ulkopuolisille ”.
sme: Norgga bealde sámi rádio doaimmaheaddjit ja sámi politihkkárat leat fuolas das, ahte ovttaskas olbmot vuvdet iežaset eatnamiid báikegotti olggobeale olbmuide Deatnogátti guora doaimmaheaddji sániiguin: ” sámieanan vuvdojuvvo bihtáid mielde vierrásiidda ”.

source: Suomessa saamelaisten kotiseutalueen maista noin 90 % omistaa Suomen valtio, ja vain noin 10 % maaalueista on yksityisten omistuksessa, eli ongelma ei ole kovin suuri.
sme: Suomas sámiid ruovttuguovllu eatnamiin sulaid 90 % eaiggáduššá Suoma stáhta ja dušše sulaid 10 % eatnamiin leat priváhta oamastusas, ii dát leat beare čuolbmás ášši.

source: Yksityiset menettävät maan myymisen kanssa samassa suhteessa pyyntioikeuksia Tenon alueella, mikä on tosiasia ja vain siltä osin ongelmallinen mikäli maakauppaa tehdessä myyjät eivät ole tästä tietoisia.
sme: Ovttaskas olbmot masset eananvuovdima mielde seamma gori mielde bivdovuoigatvuođaid Deanus, mii dieđusge lea duohta ja dušše dan dáfus problemáhtalaš jos eanangávppi dagadettiin vuovdit eai dás dieđe.

source: Käytäntö on kuitenkin oikeudenmukainen ja Suomen oikeusjärjestelmän mukainen.
sme: Geavat lea goitge vuoiggalaš ja Suoma riektevuogádaga mielde.

source: Valtionmaan myyntiin saamelaiskäräjät haluaa vaikuttaa ja tarvittaessa estää valtionmaiden myynnin, jos se haittaa tai estää saamelaiskulttuurin ja – elinkeinojen harjoittamisedellytyksiä.
sme: Stáhtaeatnama vuovdimii sámediggi háliida váikkuhit ja dárbbu mielde eastit stáhtaeatnamiid vuovdima, jos dat hehtte dehe eastá sámikultuvrra ja sámi ealáhusaiguin bargama.

source: Yksityismaan myymiseen saamelaiskäräjät ei voi puuttua.
sme: Priváhta eatnamiid vuovdimii sámediggi ii sáhte seahkánit.

source: Suomen perustuslain § 15 takaa omaisuuden suojan, ja yksityisillä ihmisillä on oikeus myydä maitaan vapaasti.
sme: Suoma vuođđolága 15 § dáhkida opmodatsuoji ja ovttaskas olbmuin lea vuoigatvuohta vuovdit eatnamiid lupmosit.

source: Aivan toinen asia on se, että mihin tarkoitukseen maata käytetään tämän jälkeen, tähän asiaan saamelaiskäräjät voi ja yrittääkin vaikuttaa.
sme: Aivve eará ášši lea dat, ahte man dárkkuhussii eanan dan maŋŋel adnojuvvo, dán áššái sámediggi sáhttá ja galgánai váikkuhit.

source: Tämä koskee kaikkea maankäyttöä, sekä yksityisten, valtion ja kuntien omistuksessa olevia alueita.
sme: Dát guoská buot eanangeavaheami, sihke priváhta olbmuid, stáhta ja suohkaniid eaiggáduššan eatnamiid.

source: Saamelaiskärät pyrkii vaikuttamaan alueidenkäyttöön jo etukäteen tuomalla näkemyksensä alueiden kaavoitukseen, joka ohjaa alueen maankäyttöä.
sme: Sámediggi viggá váikkuhit guovlluidgeavahussii juo ovddalgihtii nu ahte buktá oainnus guovlluid lávvaráhkadeapmái, mii stivre guovllu eanangeavahusa.

source: Kaavoitus ohjaa sitä, miten alueita saa käyttää.
sme: Lávven stivre dan, mot eatnamiid sáhttá geavahit.

source: Mikäli maankäyttö ei ole kaavoituksen mukainen tai alueella ei ole kaavoitusta, rakentaminen on mahdollista vain kuntien myöntämällä poikkeusluvalla.
sme: Jos eanangeavaheapmi ii čuovo lávvema dehe guovllu várás ii leat lávva, huksen lea lobálaš dušše suohkaniid mieđihan spiehkastatlobiin.

source: Poikkeuslupien myöntämisessä huomioidaan jo aika hyvin biologiset seikat, koska niiden myöntämisessä kuullaan alueellisia ympäristökeskuksia, mutta kulttuurisia seikkoja ei huomioida.
sme: Spiehkastatlobiid mieđiheamis váldojuvvojit vuhtii juo oalle bures biologalaš áššit, daningo daid mieđiheamis gullet guovlluid birasguovddážiid, muhto kultuvrralaš dagaldagat eai váldojuvvo vuhtii.

source: Meidän saamelaiskäräjien tulee tietenkin pohtia ja tutkia, että myös saamelaiskäräjiä kuultaisiin poikkeuslupien myöntämisessä saamelaisten kotiseutualueella.
sme: Sámediggi galgá dieđusge suokkardallat ja dutkat, ahte maiddái sámedikki gulale spiehkastatlobiid mieđiheamis sámiid ruovttuguovllus.

source: Maanataina lähden suunnistamaan kohti Helsinkiä.
sme: Mánnodaga dollen Helssega guvlui.

source: Olen tiistaina kokouksissa maa- ja metsätalousministeriössä metsäasetuksen muuttamisesta ja keskiviikkona ympäristöministeriössä Kaldoaivin erämaan ja Lemmenjoen kansallispuiston hoito- ja käyttösunnitelmista.
sme: Čoakkámasttán eanan- ja meahccedoalloministeriijas meahcceásahusa rievdadeamis ja gaskavahkko Gáldoaivve meahcceguovllu ja Leammi álbmotmeahci dikšun- ja geavahanplánin.

source: Perjantaina olen Rovaniemellä neuvotteluissa Tunturi-Lapin maakuntakaavasta.
sme: Bearjadaga ráđđádalan Duottar-Sámi eanangoddelávas Roavenjárggas.

source: Klemetti Näkkäläjärvi
sme: Ruovttus Vuottesjávrres

source: Lähetä kommentti
sme: Juvvá Lemet
